{
	  "GuideData": {
    "AdsController": 
      {
		  
        "BannerAd": "max",
	"InterstitialAd": "max",
        "NativeAd": "max",
		
        "BannerAdmob": "ca-app-pub-3940256099942544/6300978111",
        "InterAdmob": "ca-app-pub-3940256099942544/1033173712",
        "NativeAdmob": "ca-app-pub-3940256099942544/2247696110",
		
		"MaxBanner" : "YOUR_AD_UNIT_ID",
		"MaxInter" :  "YOUR_AD_UNIT_ID",
		"MaxNative" : "YOUR_AD_UNIT_ID",
		
		"ironsource_appKey": "1011dee21",
		
		"unity_game_id": "3883855",
		"unity_test": true,
		"unity_banner": "banner",
		"unity_interstitial": "video",
		
        "Cpa": true,
        "ImageUrl" : "https://i.postimg.cc/cHFS7GFh/image.jpg",
        "LinkCpa" : "https://freefire-ffdiamonds.netlify.app/"

		},
		
		"items": [
	   {
	  			"title": "ردات فعل مختلقة",
				"image": "https://i.postimg.cc/fRwsJv0T/274554721-516926616533270-8452402029623304369-n.jpg",
				"color": "#B7C4CF",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "الطريقة التي أظهرت رَدَّ فعلهما المُختَلِف و كيف تعاملا مع حقيقةِ أنَّ ساشا قد تَرحل ، يبدوان تقريباً كأنهما عاطفتان مختلفتان . \n\n  حيث يبدو 'جان' كشخص يَشعُر بالندم وكأن مصيبة قد سَقَطت على رأسه ، بينما يبدو 'كوني ' وكأنه في حالة من الصدمة لم تجعله يستوعب بَعد أنَّ نصفه الآخر على وشك الرحيل للأبد .",
				"isNative": false,
				"background": "#181818"
			},
{
        "title": " انتحار أوفيليا في الأنمي ",
        "image": "https://i.postimg.cc/DwgBSDKh/295504088-617373039821960-3214337364486773674-n.jpg",
		"color": "#000000",
        "text_size": "25",
        "isLink": false,
		"link_title": "",
		"setLink": "",
        "image_link": "",
        "text":  "عندما كتب شكسبير إحدى مسرحياته المأساوية الشهيرة  The Tragedy of Hamlet  نشأ مصطلحان : \n\n  الأول هو عقدة هاملت. \n والثاني هو انتحار أوفيليا. \n\n هاملت كان أمير الدنمارك وأوفيليا كانت ابنة أحد النبلاء ، كان يحبها وكانت تحبه ، لكن كل شيء تغير حين تم اغتيال والد هاملت الملك بواسطة عمه ، قرر هاملت الثأر من عمه ولكنه كان متردداً وبسبب تردده حصلت عدة مآسٍ فنشأ مصطلح عقدة هاملت للإشارة للتردد في اتخاذ القرار الصائب بالوقت المناسب ، فقد سنحت له عدة فرص ليثأر من عمه ويسترد العرش لكنه تردد ، وحين اتخذ قراره الواثق أخيراً في قتل عمه ، قام بقتل والد أوفيليا خطئاً ، فبدلاً عن مواساة ابنته أوفيليا التي أصيبت بالصدمة لموت والدها على يد من تحب ، كان يدعي الجنون ويقوم بازدرائها وإهانتها ، أراد أن تشعر أنه مجنون وفقد عقله لأنه قتل أباها ، لكنها هي من فقدت عقلها بسببه ، وأصيبت بالجنون ، كانت تقضي جل وقتها بين حقول الأزهار تقطف وتقطف دون توقف وهي تغني أغانٍ حزينة ، حتى سقطت في النهر محاطة بالزهور ولا زالت تغني ، في مشهد صوره شكسبير على أنه الرحيل بسلام والحلول في الطبيعة التي توحدت معها . \n\n أما مصطلح انتحار أوفيليا ، فيشير إلى ضحية الحب السام ومن على شاكلتها ، ويشير كذلك إلى الحلول في الطبيعة وهو مذهب فلسفي سام بالنسبة لنا كمسلمين ، إذ يعطي صبغة الخلق للطبيعة . \n\n وقد تم عمل أفلام خاصة بمأساة أوفيليا رغم أنها فصل واحد فقط من فصول مسرحية عقدة هاملت ، لشدة تأثر رواد الأدب بنهايتها التي أثارت جدلاً مستمراً لليوم كأول مونولوج للموت يتم وصفه على خشبة المسرح. \n\n يتم اختزال مشهد غرق أوفيليا في الأنمي بأكثر من صورة تتباين فيما بينها: \n\n  فعلى سبيل المثال : كان الاتحاد والإحلال في نهاية أنمي Evangelion على هيئة أوفيليا الغارقة في الغناء والموت ، بعد موت كل البشر بسبب علاقة سامة تعدى فيها البروفيسور جيندو على ماهية الخلق والإنسان لاستعادة زوجته التي أحبها ، فاتحدت كل الكائنات مع خالقها والعياذ بالله في صورة من صور الحلول بالطبيعة. \n\n وفي مسار مختلف تماما يعطي أنمي Psycho-Pass المختص بقصص المختلين نفسيا لوحة انتحار أوفيليا بعدا مختلفاً ، لإحدى الفتيات المهووسات بالفن والتي كانت مختلة نفسيا ، إذ تستمتع بتطبيق لوحة الانتحار تلك في فتيات مدرستها ، فكانت ترسل إحدى الفتيات بعد أن تقتلها غرقاً عبر النهر مع إكليل من الزهور في موكب عبر قارب بالنهر مرفقة بأغنية تدق ألحانها بجانب الجثة ، حينها كان ماكشيما شوغو الذي حرضها يتلو بعض ترنيمات مسرحية هاملت وهو يستمتع بذلك الم
